import type { IReviewItem } from '@/shared/types/reviewsType'

export const Reviews: IReviewItem[] = [
    {
        name: '@Анастасия',
        text: 'Делаю у Сони разные расклады, потому что действительно очень много совпадает. Помогла разобраться в себе, в жизни, как быть в некоторых ситуациях. Когда я обратилась к Сони было очень тяжело на душе, после расклада стала намного легче. Она все детально рассписала и посоветовала как быть дальше.',
    },
    {
        name: '@Sudzuki Kiorie',
        text: 'Я очень довольна раскладом, таролог очень приятная и хорошая, всем советую, очень надеюсь, что расклад также хорошо повлияет на рж, в будущем я ещё напишу, как и что случилось, вчера очень рада была такой хорошей новости, боже, я просто вам руки целовала!!!',
    },
    {
        name: '@Алиса',
        text: 'В 99% ситуаций не стала бы обращаться к таро из-за своего скептицизма к ним но ох уж этот 1% когда дело доходит до твоей мечты с детства исполнение которого стремительно приближается и тебя все больше сжирают сомнения в себе и страх перед неизвестностью, Соня очень помогла мне и я ей благодарна!!',
    },
    {
        name: '@Yoshi',
        text: 'РАСКЛАД ПРОСТО ЧУДЕСНЫЙ, я очень надеюсь что все будет так же как она и сказала, обращаюсь не в первой и все проигралось что было! ! ! человек явно мастер своего дела, прихожу за раскладом только к ней. девочка очень добрая и вежливая, не раз с ней общалась, и все совпадало. лучшие расклады только у неё',
    },
    {
        name: '@Женя',
        text: 'Спасибо вам еще раз, я осталась довольна) Вы быстро отвечаете и расклад сделали без всяких замедлений. Рада что заказала расклад именно у вас. Буду заказывать еще!! В обще, расклад без воды, чёткий ответ. с девушкой приятно работать!',
    },
]
